Repository: jf-simon/enotes
Catalog: po/*.po
Languages: de

source: enotes Help
de: enotes Hilfe

source: <bigger>enotes help!</bigger><br><b>Download and updates: <a href=anc-02>https://github.com/jf-simon/enotes</a> Author: Simon Tischer [jf_simon on irc #e.de]</b>
de: <bigger>enotes Hilfe!</bigger><br><b>Download und Updates: <a href=anc-02>https://github.com/jf-simon/enotes</a> Author: Simon Tischer [jf_simon on irc #e.de]</b>

source: Dismiss dialogs
de: Dialog schließen

source: Show/hide<br>this help
de: Diese Hilfe anzeigen/verstecken

source: Blur text
de: Text verschwischen

source: Insert done icon
de: DONE Symbol einfügen

source: Insert important icon
de: WICHTIG Symbol einfügen

source: Create a new note
de: Neue Notiz erstellen

source: Delete selected note
de: Ausgewählte Notiz löschen

source: Set note sticky
de: Notiz anheften

source: Iconify note
de: Notiz minimieren

source: Toogle designs
de: Aussehen wechseln

source: Write backup<br>textfile
de: Datensicher schreiben<br>Textdatei

source: Start Sync
de: Synchronisierung starten

source: Settings
de: Einstellungen

source: Toogle menu
de: Menü an/aus

source: Close enotes
de: enotes schließen

source: in/decrease font<br>ctrl+0 to reset
de: Schrift vergrößern/verkleiner<br>strg+0 um zurückzusetzen

source: File written to:
de: Datei schreiben nach:

source: close
de: Schließen

source: open
de: Öffnen

source: What do you want to write to file?
de: Was möchtest du sichern?

source: all notes
de: Alle Notizen

source: this note
de: Diese Notiz

source: cancel
de: Abbrechen

source: Close enotes?
de: Enotes schließen?

source: No
de: Nein

source: Yes
de: Ja

source: <custom color=#ff0000>Delete</custom> note<br>'%s'
de: <custom color=#ff0000>Notiz</custom> '%s'<br>löschen?

source: Change color for:
de: Farbe ändern für:

source: Textcolor
de: Textfarbe

source: Background
de: Hintergrund

source: Save colorset as default
de: Farbauswahl als Standard speichern

source: Set colorset to all notes
de: Farbauswahl für alle Notizen übernehmen

source: Dont't start enotes twice - closing ... If no other instance is running, please remove ~/.config/enotes/enotes_running.pid
de: Enotes kann nicht doppelt gestartet werden - beende ... Wenn keine andere Instanz von Enotes läuft, entferne bitte ~/.config/enotes/enotes_running.pid

source: Add new category:
de: Neue Kategorie hinzufügen:

source: add
de: Hinzufügen

source: <color=white>%i Note(s)</color>
de: <color=white>%i Notiz(en)</color>

source: eNotes Settings
de: enotes Einstellungen

source: Categories
de: Kategorien

source: Advanced
de: Erweitert

source: Help
de: Hilfe

source: Notes
de: Notizen

source: Add
de: Hinzufügen

source: Delete selected
de: Markierte löschen

source: Enter caldav server url with calendar name
de: Caldav Server URL und Kalendername eingeben

source: Calendar Name:
de: Kalendername:

source: Enter Calendar Name
de: Kalendername eigeben

source: Enter username
de: Benutzername eingeben

source: Enter Password
de: Passwort eingeben

source: Refresh intervall:
de: Aktualisierungsintervall:

source: manual sync [F11]
de: Manueller Sync [F11]

source: save and check user data
de: Nutzerdaten speichern und prüfen

source: Disable Systray Icon
de: Systray Symbol deaktivieren

source: Note Look:
de: Notiz Aussehen:

source: Show Window Border
de: Fensterrahmen anzeigen
